[
    {
      "id": 1,
      "name": "Weeding Events Manage",
      "image": "https://i.ibb.co/gwj7c1F/victoria-priessnitz-JFAPl7br-L6-U-unsplash.jpg",
      "price": "2022 $",
      "description": "It takes time, resources, communication, coordination, and planning to prepare for a wedding to be executed well. Working together prior to your wedding day means that your Wedding Manager knows exactly what vendors you’re using, and has been in touch with your vendor team so that everyone can be on the same page. To have a well-executed wedding day, and for you and your partner to be able to step back and enjoy it, your Wedding Manager helps coordinate with all of your vendors to make sure that the behind-the-scenes set-up is on track to turn into your beautiful wedding by the correct starting time.",
      "short_des" : "We have three kinds of weeding parties, premium, standard and regular! you can choice on your budget. "
    },
    {
      "id": 2,
      "name": "Birthday Parties Manage",
      "image": "https://i.ibb.co/jkTNttR/young-joyful-friends-celebrating.jpg",
      "price": "1590 $",
      "description": "Event management for birthday includes the art of designing an unforgettable celebration that honors individuals on their special day. From creating themes to coordinating surprise events, event management turns a random meeting into a unique experience. Management for birthday includes the art of designing an unforgettable celebration that honors individuals on their special day. From creating themes to coordinating surprise events, event management turns a random meeting into a unique experience. ",
      "short_des" : "Birthday parties only have regular package. Premium and standard package not available for birthday parties event."
    },
    
    {
        "id": 3,
        "name": "Engagement Events Manage",
        "image": "https://i.ibb.co/N2pKnKs/i-Stock-1402105494.jpg",
        "price": "6999 $",
        "description": "At the end of the day, an engagement party is exactly what it sounds like: a party to celebrate the engaged couple and their upcoming wedding. Think of it as the official kick off to your wedding festivities—the first of many chances to raise a glass to the soonlyweds and mingle with close loved ones. At the end of the day, an engagement party is exactly what it sounds like: a party to celebrate the engaged couple and their upcoming wedding. Think of it as the official kick off to your wedding festivities—the first of many chances to raise a glass to the soonlyweds and mingle with close loved ones.",
        "short_des" : "We have two kinds of engagement parties , premium and standard ! you can choice on your budget. "
      },


    {
      "id": 4,
      "name": "Anniversary Parties Manage",
      "image": "https://i.ibb.co/hHvXsHP/71-Nv2-Ye-Wc-WL.jpg",
      "price": "4999 $",
      "description": "Never mind whether you are partying your first year or fiftieth Anniversary, admiring your time together as a couple invites you for inspiration and love on this special day. Anniversaries provide a wonderful opportunity to refresh beautiful memories, practice gratitude to your partner, show your love, and strengthen your bond. But with enthusiasm, the pressure is on to set up this special day. But don’t worry about this; the Bamboo Events Planning and Decor will give you all the solutions for planning and organizing your anniversary. We have amazing services to fill your special day to the fullest. We are known as one of the best Anniversary planners in Coimbatore and Pondicheery. You will get everything you want at your anniversary celebration. Best event planning ideas will turn your day into a gala event to be remembered for many more years to come. We understand you want your anniversary event to be a dream comes true.",
      "short_des" : "Anniversary parties have two kinds of category premium and standard ! you can choice on your budget. "
    },
    {
      "id": 5,
      "name": "Retirement Events Arranged",
      "image": "https://i.ibb.co/vZDCwVx/Picture13.png",
      "price": "1456 $",
      "description": "Have you been tasked with the planning of a friend or loved one’s retirement party? You’ve just been gifted with a wonderful and rare opportunity. You’re about to take 30+ years of someone’s life, package it up into a couple of hours of fun, and send them off into a brightly colored sunset. Retirement party planning is fun once you get the budget worked out and secure a stunning venue. We’re going to kick things off by offering you a retirement party checklist and then dip into the finer details.",
      "short_des" : "Retirement parties have only regular package. Premium and standard package not available for retirement parties event."
    },

    {
        "id": 6,
        "name": "Baby Shower Parties Arranged",
        "image": "https://i.ibb.co/1KjdHGd/best-baby-shower-themes-getty-0223-2000-d2361e81b3134ba4955da19fb1c9cf19.webp",
        "price": "3999 $",
        "description": "Baby shower invitation wording can be kept short and sweet, as long as you include the essential details when, where and how you will be celebrating the imminent arrival of your new baby. Be sure to include the following details: Name of the Mum-to-be. Name of hosts if not the parents-to-be.Baby shower invitation wording can be kept short and sweet, as long as you include the essential details when, where and how you will be celebrating the imminent arrival of your new baby. Be sure to include the following details: Name of the Mum-to-be. Name of hosts if not the parents-to-be.",
        "short_des" : "Baby Shower parties have standard and regular package ! Not available premium pack you may choice one. !"
      }
  ]
  